{
    "title": "Изменения в законодательстве",
    "tasks": [
        {
            "title": "Общие изменения в законодательстве",
            "task_type": "theory",
            "content": "<p>Глава освещает актуальные изменения в законодательстве, регулирующем деятельность страховых организаций. Важным документом является Федеральный закон № 4015-I «Об организации страхового дела в Российской Федерации», который устанавливает рамки допуска страховых организаций, имеющих лицензию на осуществление добровольного страхования жизни, на рынок коллективных инвестиций.</p><p>Согласно изменениям, введенным Указанием Банка России от 17.06.2024 № 6750-У, страховым организациям предоставляется возможность получать лицензию управляющей компании на осуществление деятельности по управлению инвестиционными фондами, паевыми инвестиционными фондами и негосударственными пенсионными фондами.</p>",
            "image_keywords": [
                "insurance regulation",
                "legislation changes",
                "financial organizations"
            ],
            "image_url": "https://images.unsplash.com/photo-1444653389962-8149286c578a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdpbnN1cmFuY2UlMjByZWd1bGF0aW9uJTI3JTJDJTIwJTI3bGVnaXNsYXRpb24lMjBjaGFuZ2VzJTI3JTJDJTIwJTI3ZmluYW5jaWFsJTIwb3JnYW5pemF0aW9ucyUyNyU1RHxlbnwxfDB8fHwxNzM4OTI2NTU5fDA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Новые лицензирования и их условия",
            "task_type": "theory",
            "content": "<p>С 01.01.2025 вступают в силу новые условия, касающиеся лицензирования страховых организаций. Теперь организации, имеющие лицензию на осуществление добровольного страхования жизни, могут осуществлять выдачу инвестиционных паев лишь своим страхователям в рамках договоров долевого страхования жизни.</p> <p>Это изменение предполагает улучшение для клиентов, так как страховые компании будут более строго следовать установленным нормам, что, в свою очередь, усилит доверие к ним со стороны потенциальных инвесторов.</p>",
            "image_keywords": [
                "licensing rules",
                "financial compliance",
                "insurance policy"
            ],
            "image_url": "https://images.unsplash.com/photo-1444653389962-8149286c578a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdsaWNlbnNpbmclMjBydWxlcyUyNyUyQyUyMCUyN2ZpbmFuY2lhbCUyMGNvbXBsaWFuY2UlMjclMkMlMjAlMjdpbnN1cmFuY2UlMjBwb2xpY3klMjclNUR8ZW58MXwwfHx8MTczODkyNjU2MHww&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Тестовые вопросы об изменениях",
            "task_type": "test",
            "content": [
                {
                    "condition": "Страховые организации, имеющие лицензию на добровольное страхование жизни, смогут получать лицензию управляющей компании с 01.01.2025.",
                    "answer": "+"
                },
                {
                    "condition": "Управляющие компании могут выдавать инвестиционные паи всем желающим без ограничений.",
                    "answer": "-"
                },
                {
                    "condition": "Согласно изменениям, страховые организации должны следовать новым правилам лицензирования.",
                    "answer": "+"
                },
                {
                    "condition": "Изменения в закон вступили в силу с 01.01.2024.",
                    "answer": "-"
                }
            ]
        },
        {
            "title": "Открытый вопрос к пользователю",
            "task_type": "text",
            "content": [
                {
                    "condition": "Каковы основные направления изменений в законодательстве для страховых организаций?",
                    "answer": "Основные направления связаны с улучшением условий получения лицензий и усилением контроля за деятельностью страховых организаций."
                }
            ],
            "hints": [
                "Обратите внимание на условия лицензирования",
                "Сравните старые и новые правила"
            ]
        }
    ]
}