{
    "title": "Порядок заполнения заявления и основные этапы процедуры допуска",
    "tasks": [
        {
            "title": "Порядок заполнения заявления",
            "task_type": "theory",
            "content": "<p>Открытие формы заявления (форма 4010) осуществляется через «Личный кабинет участника информационного обмена», где необходимо выбрать задачу «Представление отчетности». Важно указать в строке наименование «В разрезе Поиск форм задач» значение «4010 Соискатели» и нажать клавишу Enter.</p><p>После этого необходимо нажать «Заполнить форму», где в разделе «Вид деятельности» следует выбрать вариант «Управляющая компания». Необходимо заполнить номер заявления и дату, а общие сведения о заявителе заполнятся автоматически. В разделе «ФИО исполнителя» необходимо внести полные данные, включая контактный номер телефона исполнителя, который может отличаться от номера, указанного в заявлении.</p><p>Характеристика документации требует внимательного подхода: необходимо загрузить все файлы, которые должны быть приложены к заявлению. Важно, чтобы документы были представлены в электронном виде в соответствии с требованиями Положения Банка России от 29.06.2022 № 798-П. После завершения заполнения всех полей и добавления всех необходимых электронных копий документов, следует нажать «Проверить форму» и в случае отсутствия ошибок нажать «Отправить».</p>",
            "image_keywords": [
                "application process",
                "licensing procedure",
                "insurance organizations"
            ],
            "image_url": "https://images.unsplash.com/photo-1590935217281-8f102120d683?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdhcHBsaWNhdGlvbiUyMHByb2Nlc3MlMjclMkMlMjAlMjdsaWNlbnNpbmclMjBwcm9jZWR1cmUlMjclMkMlMjAlMjdpbnN1cmFuY2UlMjBvcmdhbml6YXRpb25zJTI3JTVEfGVufDF8MHx8fDE3Mzg5MjY2MDJ8MA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Основные этапы процедуры допуска",
            "task_type": "theory",
            "content": "<p>Процедура допуска включает в себя несколько ключевых этапов. Сначала соискатель документов направляет заявку в Банк России с комплектом необходимых документов. Банк рассматривает эти документы и проводит проверочные мероприятия, для чего может отправить запрос на дополнительные сведения.</p><p>После этого осуществляется проверка предоставленных данных, в случае необходимости могут требоваться дополнительные пояснения или документы от соискателя. Банк России принимает решение о предоставлении лицензии в течение двух месяцев с момента получения всех необходимых материалов. В случае положительного решения, Банк России вносит сведения в реестр и высылает уведомление соискателю.</p><p>Важно упомянуть, что в любой момент на всех этапах возможно наличие оснований для отказа, например, в случае неполноты или недостоверности информации, представленной в документах. С момента получения окончательного решения Банк России, вся информация становится доступна для проверки по обязательным правилам публикации.</p>",
            "image_keywords": [
                "regulatory process",
                "insurance license",
                "financial organizations"
            ],
            "image_url": "https://images.unsplash.com/photo-1444653389962-8149286c578a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdyZWd1bGF0b3J5JTIwcHJvY2VzcyUyNyUyQyUyMCUyN2luc3VyYW5jZSUyMGxpY2Vuc2UlMjclMkMlMjAlMjdmaW5hbmNpYWwlMjBvcmdhbml6YXRpb25zJTI3JTVEfGVufDF8MHx8fDE3Mzg5MjY2MDJ8MA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Тестовый вопрос по процедуре допуска",
            "task_type": "test",
            "content": [
                {
                    "condition": "Процедура допуска включает в себя только подачу заявления.",
                    "answer": "-"
                },
                {
                    "condition": "Соискатель должен предоставить полный комплект документов.",
                    "answer": "+"
                },
                {
                    "condition": "Банк России всегда обеспечивает автоматическую выдачу лицензий.",
                    "answer": "-"
                },
                {
                    "condition": "Срок предоставления лицензии составляет два месяца с момента подачи документов.",
                    "answer": "+"
                }
            ]
        },
        {
            "title": "Открытый вопрос к пользователю",
            "task_type": "text",
            "content": [
                {
                    "condition": "Какой главный вывод из этой главы?",
                    "answer": "Главный вывод - понимание порядка заполнения заявления и последовательности этапов допуска страховых организаций."
                }
            ],
            "hints": [
                "Обратите внимание на документы, которые нужно предоставить.",
                "Подумайте о сроках, в которые необходимо уложиться."
            ]
        }
    ]
}