{
    "title": "Методы завершения продажи",
    "tasks": [
        {
            "title": "Основные методы завершения продажи",
            "task_type": "theory",
            "content": "<p>Завершение продажи – важный этап в процессе продаж, который требует от продавца уверенности и навыков. Ключевыми методами являются:</p><ul><li><strong>Альтернативный вопрос:</strong> Предложите клиенту выбрать, что полезно для вас. Например: «Вы готовы активировать карту прямо сейчас или вам требуется дополнительная информация?»</li><li><strong>Выгода от принятия решения сейчас:</strong> Подчеркните, что активация карты на месте упростит процесс и сэкономит время. «Самостоятельная активация требует большего внимания и введения более 40 цифровых комбинаций!»</li><li><strong>Сужение вопроса:</strong> Обозначьте итоги и задайте узкий вопрос, требующий решения. Например: «Итак, вам удобнее активировать карту в автоматической системе или при помощи оператора?»</li></ul>",
            "image_url": "https://images.unsplash.com/photo-1560307133-c9e095bd2f52?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdzYWxlcyUyMGNsb3NpbmclMjB0ZWNobmlxdWVzJTI3JTJDJTIwJTI3c2FsZXMlMjBzdHJhdGVnaWVzJTI3JTJDJTIwJTI3Y2xpZW50JTIwZW5nYWdlbWVudCUyNyU1RHxlbnwwfHx8fDE3Mzg3NzU0ODB8MA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Психология завершения продажи",
            "task_type": "theory",
            "content": "<p>Завершение продажи часто воспринимается как финальный шаг, хотя на самом деле это результат последовательной работы с клиентом. Важно учитывать его эмоции и потребности, помочь ему увидеть выгоды от своего решения. Используйте методы вовлечения и краткого резюме достоинств предложения для стимулирования принятия решения.</p><ul><li><strong>Вовлечение:</strong> Обсуждайте выгоды как уже совершенное действие. Например: «Вам больше не нужно стоять в очередях, чтобы оплатить коммунальные услуги!»</li><li><strong>Суммирование достоинств:</strong> «Как вы могли убедиться, вы можете пользоваться деньгами банка без процентов. Как вы считаете, этого достаточно для положительного решения?»</li></ul>",
            "image_url": "https://images.unsplash.com/photo-1517702087178-fa967a8e8169?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdjdXN0b21lciUyMHBzeWNob2xvZ3klMjclMkMlMjAlMjdkZWNpc2lvbi1tYWtpbmclMjclMkMlMjAlMjdiZW5lZml0cyUyMHN1bW1hcml6YXRpb24lMjclNUR8ZW58MHx8fHwxNzM4Nzc1NDgxfDA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Тестовый вопрос по методам завершения продажи",
            "task_type": "test",
            "content": [
                {
                    "condition": "Альтернативный вопрос является одним из методов завершения продажи",
                    "answer": "+"
                },
                {
                    "condition": "Сужение вопроса означает добавление новых неприятных деталей",
                    "answer": "-"
                },
                {
                    "condition": "Суммирование достоинств не связано с результатами обсуждения",
                    "answer": "-"
                },
                {
                    "condition": "Вовлечение клиента в процесс обсуждения выгод является эффективным методом завершения продажи",
                    "answer": "+"
                }
            ]
        },
        {
            "title": "Открытый вопрос к пользователю",
            "task_type": "text",
            "content": [
                {
                    "condition": "Какой главный вывод из этой главы?",
                    "answer": "Глава подчеркивает важность использования различных методов завершения продажи для успешного взаимодействия с клиентами."
                }
            ],
            "hints": [
                "Обратите внимание на примеры методов.",
                "Подумайте о том, как вы могли бы применить эти методы."
            ]
        }
    ]
}