{
    "title": "Заключение",
    "tasks": [
        {
            "title": "Итоговые рекомендации по телефонным продажам",
            "task_type": "theory",
            "content": "<p>Для повышения эффективности телефонных продаж важно следовать всем этапам структуры продажи, начиная с подготовки к звонку и заканчивая завершением продажи. Каждая стадия имеет свои особенности и требует внимания к деталям. Установление контакта в первые 40 секунд, активное слушание и правильное использование вопросов помогают выявить потребности клиентов и подвести их к принятию решения. Невербальные и акустические компоненты общения играют ключевую роль, так как 70% информации воспринимается визуально, а интонация составляет 38% от восприятия.</p>",
            "image_url": "https://images.unsplash.com/photo-1522125670776-3c7abb882bc2?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdzYWxlcyUyMHRlY2huaXF1ZXMlMjclMkMlMjAlMjdwaG9uZSUyMGNvbW11bmljYXRpb24lMjclMkMlMjAlMjdjdXN0b21lciUyMGludGVyYWN0aW9uJTI3JTVEfGVufDB8fHx8MTczODc3NTUzNHww&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Комплексный подход к работе с клиентами",
            "task_type": "theory",
            "content": "<p>Необходимо учитывать, что каждая продажа - это не просто процесс, а взаимодействие с клиентом. При работе с возражениями важно правильно воспринимать их, рассматривая как проявление интереса и возможность предоставить более полную информацию. Эмоции клиента могут существенно влиять на процесс принятия решений, поэтому операторы должны быть готовы сохранять спокойствие и поддерживать профессионализм. Главное - это установить доверительные отношения, что позволит клиенту чувствовать себя комфортно при общении.</p>",
            "image_url": "https://images.unsplash.com/photo-1599831094105-64f7be4abdb3?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdjdXN0b21lciUyMHRydXN0JTI3JTJDJTIwJTI3b2JqZWN0aW9uJTIwaGFuZGxpbmclMjclMkMlMjAlMjdlbW90aW9uYWwlMjBpbnRlbGxpZ2VuY2UlMjclNUR8ZW58MHx8fHwxNzM4Nzc1NTM1fDA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Тестовый вопрос",
            "task_type": "test",
            "content": [
                {
                    "condition": "Эффективное использование техники активного слушания помогает завоевать доверие клиента.",
                    "answer": "+"
                },
                {
                    "condition": "Никакой акцент на невербальные сигналы не имеет значения в телефонных продажах.",
                    "answer": "-"
                },
                {
                    "condition": "Необходимо спрашивать клиента много закрытых вопросов для выявления потребностей.",
                    "answer": "-"
                },
                {
                    "condition": "Завершение разговора играет важную роль в общей эффективности продажи.",
                    "answer": "+"
                }
            ]
        },
        {
            "title": "Открытый вопрос к пользователю",
            "task_type": "text",
            "content": [
                {
                    "condition": "Какой главный вывод из этой главы?",
                    "answer": "Эффективные телефонные продажи требуют комплексного подхода, включающего активное слушание, правильно выбранные вопросы и установление доверительных отношений с клиентами."
                }
            ],
            "hints": [
                "Обратите внимание на ключевые моменты из предыдущих глав.",
                "Подумайте о способах улучшения ваших коммуникационных навыков."
            ]
        }
    ]
}