{
    "title": "Активное слушание",
    "tasks": [
        {
            "title": "Понимание активного слушания",
            "task_type": "theory",
            "content": "<p>Активное слушание — это не просто процесс слышания, а полноправное участие в разговоре. Оно включает в себя не только восприятие слов, но и понимание чувств и переживаний клиента. Это позволяет операторам завоевывать доверие, получать больше информации о потребностях клиентов и поддерживать положительный контакт.</p>"
        },
        {
            "title": "Приемы активного слушания",
            "task_type": "theory",
            "content": "<p>Основные приемы активного слушания включают в себя: отражение чувств клиента, перефразирование его слов, а также задавание уточняющих вопросов. Эти методы помогают продемонстрировать клиенту, что его мнение важно, а также способствуют более глубокому пониманию его потребностей.</p>",
            "image_url": "https://images.unsplash.com/photo-1560307133-c9e095bd2f52?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NzI1OTF8MHwxfHNlYXJjaHwxfHwlNUIlMjdsaXN0ZW5pbmclMjB0ZWNobmlxdWVzJTI3JTJDJTIwJTI3Y3VzdG9tZXIlMjBlbmdhZ2VtZW50JTI3JTJDJTIwJTI3cXVlc3Rpb25pbmclMjBza2lsbHMlMjclNUR8ZW58MHx8fHwxNzM4Nzc1NDUwfDA&ixlib=rb-4.0.3&q=80&w=400"
        },
        {
            "title": "Тест на понимание активного слушания",
            "task_type": "test",
            "content": [
                {
                    "condition": "Активное слушание включает в себя только восприятие слов.",
                    "answer": "-"
                },
                {
                    "condition": "Приемы активного слушания помогают устанавливать доверительный контакт.",
                    "answer": "+"
                },
                {
                    "condition": "Перефразирование слов клиента — один из приемов активного слушания.",
                    "answer": "+"
                },
                {
                    "condition": "Активное слушание не влияет на объем информации о потребностях клиента.",
                    "answer": "-"
                }
            ]
        },
        {
            "title": "Открытый вопрос о применении активного слушания",
            "task_type": "text",
            "content": [
                {
                    "condition": "Как вы планируете применять приемы активного слушания в разговорах с клиентами?",
                    "answer": "Я буду использовать перефразирование и задавать уточняющие вопросы, чтобы лучше понять потребности клиентов."
                }
            ],
            "hints": [
                "Подумайте о ваших текущих звонках.",
                "Какие техники могут вам помочь?"
            ]
        }
    ]
}